var lrcStr=`
[ti:仍是旧句子]
[ar:王菲]
[al:]
[by:阿源]
[00:00.06]︿☆仍是旧句子☆︿
[00:00.75]
[00:01.03]演唱：王菲
[00:02.46]
[00:03.35]︿☆歌词制作：断尘公子☆︿
[00:06.13]→QQ：37 520 1163←
[00:09.30]www.90lrc.cn ★【歌词网】
[00:11.02]
[00:15.62]可知热诚是那么美
[00:19.59]曾在往日往昔少年时
[00:23.67]没有封锁了的笑面
[00:27.54]齐渡过多少
[00:33.35]几许事情亦会改变
[00:37.27]留下每话每声的心意
[00:41.43]独个奔走远方海外
[00:45.51]随着那旧句子
[00:51.22]每一分叮嘱 带出祝福
[00:55.32]暗声祝祷百千句
[00:58.99]明白这次远去 必可再遇见
[01:03.42]交出千般的暖意
[01:06.80]每一分叮嘱 带出祝福
[01:10.87]暗声祝祷百千句
[01:14.80]无论要往那里 都紧记着你
[01:19.33]默默静卧在心里 作伴呼应
[01:25.92]
[01:28.75]虽短暂重遇这一晚
[01:32.58]回复往日最真的感觉
[01:36.64]问到彼此至今际遇
[01:40.62]矛盾知多少
[01:46.53]得知热诚未有减退
[01:50.37]曾遇每日每天的挑战
[01:54.38]面对多少冷风上路
[01:58.39]仍是那旧句子
[02:04.01]每一分叮嘱 带出祝福
[02:08.00]暗声祝祷百千句
[02:11.90]明白这次远去 必可再遇见
[02:16.47]交出千般的暖意
[02:19.96]每一分叮嘱 带出祝福
[02:23.92]暗声祝祷百千句
[02:27.80]无论要往那里 都紧记着你
[02:32.17]默默静卧在心里 作伴呼应
[02:39.10]
[02:51.59]每一分叮嘱 带出祝福
[02:55.46]暗声祝祷百千句
[02:59.24]明白这次远去 必可再遇见
[03:03.76]交出千般的暖意
[03:07.24]每一分叮嘱 带出祝福
[03:11.51]暗声祝祷百千句
[03:15.01]无论要往那里 都紧记着你
[03:19.54]默默静卧在心里 作伴呼应
[03:26.86]→小源哥QQ：37 520 1163 制作←
`